[
  {
    "response_type": "greeting",
    "user_input": ["привет","хай","здравствуйте","здравствуй", "добрый", "день","добрый", "вечер","доброе", "утро"],
    "bot_response": "Приветствую вас!\nЧто вы желаете выполнить? 0",
    "required_words": []
  },
  {
    "response_type": "greeting",
    "user_input": ["давай","пока","увидимся","прощай"],
    "bot_response": "Если нужно будет что то еще - я буду здесь 0",
    "required_words": []
  },
  {
    "response_type": "greeting",
    "user_input": ["приятно", "познакомиться"],
    "bot_response": "И мне приятно познакомиться с Вами 0",
    "required_words": []
  },
  {
    "response_type": "greeting",
    "user_input": ["как","дела","как","ты","как","самочувствие","как","живешь"],
    "bot_response": "Я отлично. Спасибо, что спросили!) 0",
    "required_words": []
  },
  {
    "response_type": "question",
    "user_input": ["планируется", "этажные","гаражи", "снос","старых"],
    "bot_response":  "У существующих гаражей имеются правообладатели. Их строительство осуществляется на основании соответствующей разрешительной документации и на предоставленных земельных участках (в основном для ГСК). Документацией по планировке территории г. Мирного не предусматривается снос существующих гаражей с изъятием земельных участков для муниципальных нужд. Максимальное количество этажей согласно Правилам землепользования и застройки, в территориальной зоне автомобильного транспорта (зона ТА), где находятся гаражи, - 3 этажа.  Правообладатели вправе обратиться с заявлением о реконструкции гаражей с увеличением этажность до максимально допустимой.\nСтроительство отдельностоящих многоэтажном (многоуровневых) гаражей (парковок) не предусматривалось. Однако, такая возможность в зоне ТА,  коммунально-склалских и производственных имеется.\nЕсли есть намерения по строительству и соответствующий по площади и размещению в указанных территориальных зонах земельный участок, то необходимо получение градостроительного плана такого участка, подготовка проектной документации и получение разрешений на стр-во и на ввод объекта в эксплуатацию в соответствии со ст. 51 и 55 Градостроительного кодекса РФ 1",
    "required_words": ["планируется","постройка","этажные","гаражи","снос","старых"]
  }
]